Repository: DevX-Cipher/DIE-TestCI
Catalog: XTranslation/dicts/dict_*.po
Languages: bn

source: 128-bit
bn: ১২৮-বিট

source: 16-bit
bn: ১৬-বিট

source: 256-bit
bn: ২৫৬-বিট

source: 32-bit
bn: ৩২-বিট

source: 64-bit
bn: ৬৪-বিট

source: 8-bit
bn: ৮-বিট

source: API key
bn: এপিআই কী

source: About
bn: সম্পর্ক

source: Action
bn: ক্রিয়া

source: Add
bn: যোগ

source: Add alignment
bn: সমতলতা যোগ করুন

source: Add to context menu
bn: প্রসঙ্গ মেনুতে যোগ করুন

source: Address
bn: ঠিকানা

source: Advanced
bn: উন্নত

source: Aggressive scan
bn: আক্রমণাত্মক স্ক্যান

source: Algorithm
bn: অ্যালগরিদম

source: All
bn: সব

source: All files
bn: সকল নথি

source: All types
bn: সব ধরনের

source: Analyze
bn: বিশ্লেষণ

source: Analyzed
bn: বিশ্লেষণ করা হয়েছে

source: Animate
bn: জীবন্তসদৃশ

source: Appearance
bn: চেহারা

source: Application
bn: আবেদন

source: Architecture
bn: স্থাপত্য

source: Archive
bn: সংরক্ষণাগার

source: Archive record
bn: সংরক্ষণাগার নথি

source: Array
bn: পৃষ্ঠানুযায়ী সাজান

source: Arrows
bn: তীর

source: Attach
bn: সংযুক্ত করা

source: Audio
bn: শ্রুতি

source: Author
bn: লেখক

source: Automatic
bn: স্বয়ংক্রিয়

source: Background
bn: পটভূমি

source: Base
bn: ভিত্তি

source: Base address
bn: মূল ঠিকানা

source: Begin
bn: শুরু করুন

source: Binary
bn: বাইনারি

source: Bind
bn: বাঁধাই করা

source: Binding
bn: বাঁধাই

source: Bits
bn: বিট

source: Block size
bn: ব্লকের আকার

source: Bookmark
bn: পুস্তক-চিহ্ন

source: Bookmarks
bn: পুস্তক-চিহ্ন সমূহ

source: Boot application
bn: বুট অ্যাপ্লিকেশন

source: Boot service driver
bn: বুট সার্ভিস ড্রাইভার

source: Bound import
bn: আবদ্ধ আমদানি

source: Breakpoint
bn: ব্রেকপয়েন্ট

source: Breakpoints
bn: ব্রেকপয়েন্টগুলো

source: Buffer size
bn: বাফারের আকার

source: Bugreports
bn: ত্রুটি প্রতিবেদন

source: Bundle
bn: বান্ডেল

source: Byte
bn: বাইট

source: Bytes
bn: বাইটগুলো

source: Bytes available
bn: বাইটগুলো ব্যবহারযোগ্য

source: CPU
bn: সিপিইউ(কেন্দ্রীয় প্রক্রিয়াজাতকরণ ইউনিট)

source: Calculate
bn: হিসাব করুন

source: Callbacks
bn: কলব্যাক

source: Callstack
bn: কলের স্তূপ

source: Cancel
bn: বাতিল করুন

source: Cannot find
bn: খুঁজে পাওয়া যায়নি

source: Cannot find file
bn: ফাইল খুঁজে পাওয়া যায়নি

source: Cannot fix dump file
bn: ডাম্প ফাইল ঠিক করা যায়নি

source: Cannot get PDB age
bn: PDB বয়স পেতে পারে না

source: Cannot get PDB name
bn: PDB নাম পাওয়া যাচ্ছে না

source: Cannot load MSDIA library
bn: MSDIA লাইব্রেরি লোড করা যাবে না

source: Cannot load data from PDB
bn: PDB থেকে ডেটা লোড করা যাবে না

source: Cannot load database
bn: ডাটাবেস লোড করা যাবে না

source: Cannot load file
bn: ফাইল লোড করা যাবে না

source: Cannot open dump file
bn: ডাম্প ফাইল খোলা যায়নি

source: Cannot open file
bn: ফাইলটি খুলতে পারছি না

source: Cannot open session
bn: অধিবেশন খুলতে পারবেন না

source: Cannot read file
bn: ফাইল পড়া যায়নি

source: Cannot read memory at address
bn: ঠিকানায় মেমরি পড়তে পারে না

source: Cannot resize
bn: আকার পরিবর্তন করা যায়নি

source: Cannot save file
bn: ফাইল সংরক্ষণ করা যাবে না

source: Cannot set shortcut
bn: সহজতর পদ্ধতি সেট করা যাবে না

source: Cannot write data to file
bn: ফাইলে ডেটা লেখা যায়নি

source: Certificate
bn: সনদপত্র

source: Check
bn: খতিয়ে দেখা

source: Check updates
bn: নতুন পরিবর্তন খতিয়ে দেখা

source: Clear
bn: পরিষ্কার

source: Clear result
bn: ফলাফল পরিষ্কার করুন

source: Close
bn: বন্ধ

source: Code pages
bn: সংকেতপদ্ধতির পাতাগুলো

source: Code section
bn: সংকেতপদ্ধতির অংশ

source: Color
bn: রং

source: Colors
bn: রংগুলো

source: Commands
bn: সংকেতগুলো

source: Comment
bn: মন্তব্য

source: Compact
bn: সংক্ষিপ্ত

source: Compiler
bn: কম্পাইলার

source: Compressor
bn: কম্প্রেসর

source: Conditional
bn: শর্তাধীন

source: Console
bn: কনসোল

source: Controls
bn: নিয়ন্ত্রণ

source: Converter
bn: রূপান্তরকারী

source: Convertor
bn: রূপান্তরক

source: Copy
bn: অনুলিপি

source: Copy as
bn: হিসাবে অনুলিপি

source: Corrupted data
bn: দূষিত ডেটা

source: Count
bn: গণনা

source: Creator
bn: স্রষ্টা

source: Crypter
bn: ক্রিপ্টার

source: Cryptor
bn: ক্রিপ্টর

source: Cursor
bn: কার্সার

source: Custom
bn: স্বনির্ধারিত

source: Custom database
bn: স্বনির্ধারিত ডাটাবেস

source: Data
bn: উপাত্ত

source: Data convertor
bn: ডেটা রূপান্তরক

source: Data in code
bn: সংকেতপদ্ধতিতে উপাত্ত

source: Database
bn: তথ্যশালা

source: Databases
bn: ডাটাবেসসমূহ

source: Date
bn: তারিখ

source: Debug
bn: ডিবাগ(সংশোধন)

source: Debug data
bn: উপাত্তের সংশোধন

source: Debug registers
bn: ডিবাগ রেজিস্টার

source: Decode
bn: ডিকোড

source: Deep scan
bn: গভীরভাবে নির্ণয় করা

source: Default
bn: ডিফল্ট

source: Delay import
bn: বিলম্ব আমদানি

source: Dependencies
bn: নির্ভরতা

source: Description
bn: বর্ণনা

source: Detach
bn: বিচ্ছিন্ন করুন

source: Detect
bn: সনাক্ত করুন

source: Device scan
bn: ডিভাইস স্ক্যান

source: Diagram
bn: রেখাচিত্র

source: Dialog
bn: ডায়ালগ

source: Directory
bn: বিবিধ তথ্যসম্বলি

source: Directory scan
bn: বিবিধ তথ্যসম্বলি স্ক্যান

source: Disasm
bn: বিচ্ছিন্নতা

source: Document
bn: দলিল

source: Documents
bn: দলিলগুলো

source: Donate
bn: দান করুন

source: Driver
bn: চালক

source: Dump
bn: অস্বস্তিকর জায়গা

source: Dump all
bn: অস্বস্তিকর সব

source: Dump to file
bn: অস্বস্তিকর ফাইল

source: Edit
bn: সম্পাদনা করুন

source: Editor
bn: সম্পাদক

source: Elapsed
bn: অতিবাহিত

source: Encode
bn: এনকোড

source: End
bn: শেষ

source: Endianness
bn: এন্ডিয়াননেস

source: Entropy
bn: এনট্রপি

source: Entry point
bn: এন্ট্রি পয়েন্ট

source: Entry point section
bn: এন্ট্রি পয়েন্ট বিভাগ

source: Error
bn: ত্রুটি

source: Exceptions
bn: ব্যতিক্রম

source: Exit
bn: প্রস্থান করুন

source: Export
bn: রপ্তানি

source: Export File Name
bn: ফাইলের নাম রপ্তানি করুন

source: Export type
bn: রপ্তানি প্রকার

source: Extender
bn: প্রসারক

source: External references
bn: বাহ্যিক তথ্যসূত্র

source: Extra
bn: অতিরিক্ত

source: Extra database
bn: অতিরিক্ত ডাটাবেস

source: Extract
bn: নিষ্কাশন করা

source: Extract all cursors
bn: cursors নিষ্কাশন করা

source: Extract all icons
bn: icons নিষ্কাশন করা

source: Extractor
bn: নিষ্কাশনকারী

source: File
bn: ফাইল

source: File info
bn: ফাইল তথ্য

source: File name
bn: ফাইলের নাম

source: File offset
bn: ফাইল অফসেট

source: File saved
bn: ফাইল সংরক্ষিত

source: File scan
bn: ফাইল স্ক্যান

source: File size
bn: ফাইলের আকার

source: File type
bn: ফাইলের ধরন

source: Files
bn: নথি পত্র

source: Filter
bn: ছাঁকনি

source: Find
bn: অনুসন্ধান

source: First
bn: প্রথম

source: Fix offsets
bn: অফসেট ঠিক করুন

source: Fix types
bn: ধরন ঠিক করুন

source: Flags
bn: পতাকা

source: Flags register
bn: ফ্ল্যাগ রেজিস্টার

source: Folder
bn: ফোল্ডার

source: Follow in
bn: অনুসরণ করুন

source: Follow me
bn: আমাকে অনুসরণ করুন

source: Fonts
bn: ফন্ট

source: Footer
bn: ফুটার

source: Form
bn: ফর্ম

source: Format
bn: গঠন

source: Full
bn: সম্পূর্ণ

source: Full screen
bn: পূর্ণ পর্দা

source: Function enter
bn: ফাংশনে প্রবেশ

source: Function leave
bn: ফাংশন ত্যাগ

source: Functions
bn: ফাংশন

source: GB
bn: জিবি

source: General registers
bn: সাধারণ রেজিস্টার

source: Generic
bn: বর্গীয়

source: Get
bn: পাওয়া

source: Get element
bn: উপাদান পাওয়া

source: GiB
bn: জিআইবি(Gibibyte)

source: Go to
bn: যাও

source: Go to address
bn: ঠিকানায় যান

source: Go to download page?
bn: ডাউনলোড পৃষ্ঠায় যান?

source: Gradient
bn: গ্রেডিয়েন্ট

source: Grid
bn: গ্রিড

source: Group
bn: গ্রুপ

source: Handles
bn: হ্যান্ডেল

source: Hardware
bn: হার্ডওয়্যার

source: Hash
bn: হ্যাশ

source: Header
bn: হেডার

source: Height
bn: উচ্চতা

source: Help
bn: সাহায্য

source: Heuristic
bn: হিউরিস্টিক (অনুসন্ধানমূলক)

source: Heuristic scan
bn: হিউরিস্টিক (অনুসন্ধানমূলক) স্ক্যান

source: Heuristics
bn: হিউরিস্টিক্স

source: Hex
bn: হেক্স

source: Hide unknown
bn: অজানা লুকান

source: Highlight
bn: লক্ষণীয় করা

source: Highlights
bn: হাইলাইট

source: Image
bn: ইমেজ

source: Images
bn: ছবিগুলো

source: Import
bn: আমদানি

source: Import hash
bn: আমদানি হ্যাশ

source: Indirect symbols
bn: পরোক্ষ প্রতীক

source: Info
bn: তথ্য

source: Information
bn: তথ্য

source: Input
bn: ইনপুট

source: Inspector
bn: পরিদর্শক

source: Installer
bn: ইনস্টলার

source: Installer data
bn: ইনস্টলার ডেটা

source: Interpreter
bn: দোভাষী

source: Invalid
bn: অবৈধ

source: Invalid font
bn: অবৈধ ফন্ট

source: Invalid handle
bn: অবৈধ হ্যান্ডেল

source: Invalid offset
bn: অবৈধ অফসেট

source: Invalid opcode
bn: অবৈধ opcode

source: Invalid signature
bn: অবৈধ স্বাক্ষর

source: Invalid size
bn: অবৈধ আকার

source: Issuer
bn: ইস্যুকারী

source: Joiner
bn: যোগদানকারী

source: Keep size
bn: আকার রাখুন

source: KiB
bn: কেআইবি (Kibibyte)

source: Language
bn: ভাষা

source: Last
bn: শেষ

source: Lazy binding
bn: স্লথ যুক্তওন

source: Length
bn: দৈর্ঘ্য

source: Libraries
bn: গ্রন্থাগার সমূহ

source: Library
bn: গ্রন্থাগার

source: Library name
bn: গ্রন্থাগারের নাম

source: Licensing
bn: লাইসেন্সিং

source: Linker
bn: সংযুক্তকারী

source: Links
bn: সংযুক্তসমূহ

source: List
bn: সূচী

source: Load
bn: লোড

source: Load config
bn: লোড কনফিগারেশন

source: Loader
bn: লোডার

source: Local relocation
bn: স্থানীয় স্থানান্তর

source: Location
bn: অবস্থান

source: Log
bn: ঘটনার তথ্যশালা

source: MB
bn: এমবি (মেগাবাইট)

source: Main
bn: প্রধান

source: Main module
bn: প্রধান মডিউল

source: MainWindow
bn: মূল জানালা

source: Malware
bn: ম্যালওয়্যার

source: Manifest
bn: উদ্ভিন্ন

source: Map
bn: মানচিত্র

source: Maps
bn: মানচিত্রসমূহ

source: Mask
bn: মাস্ক

source: Match case
bn: সমকক্ষ ধরন

source: Matches
bn: মিল

source: Maximum
bn: সর্বোচ্চ

source: Memory
bn: মস্তিষ্ক

source: Memory map
bn: মস্তিষ্কের মানচিত্র

source: Memory scan
bn: মস্তিষ্কের স্ক্যান

source: Metadata
bn: মেটাডাটা

source: Metadata table
bn: মেটাডেটা টেবিল

source: Method
bn: পদ্ধতি

source: Methods
bn: পদ্ধতি

source: MiB
bn: এমআইবি (Mebibyte)

source: Min length
bn: সর্বনিম্ন দৈর্ঘ্য

source: Mode
bn: মোড

source: Modules
bn: মডিউলসমূহ

source: More info
bn: অধিক তথ্য

source: Multiplatform
bn: বহুমঞ্চ

source: Multisearch
bn: বহু অনুসন্ধান

source: Name
bn: নাম

source: Network error
bn: নেটওয়ার্ক ত্রুটি

source: New
bn: নতুন

source: New version available
bn: নতুন সংস্করণ উপলব্ধ

source: Next
bn: পরবর্তী

source: No
bn: না

source: No update available
bn: নতুন কোন সংস্করণ হয়নি

source: None
bn: কিছু না

source: Nothing found
bn: কোনকিছু পাওয়া যায়নি

source: Null-terminated
bn: নাল-সমাপ্ত

source: Numbers
bn: সংখ্যা

source: OK
bn: ঠিক আছে

source: Obfuscator
bn: অবস্কিউফিকেটর

source: Object
bn: বস্তু

source: Objects
bn: বস্তুসমূহ

source: Offset
bn: অফসেট

source: One operand
bn: এক অপারেন্ড

source: Online tools
bn: অনলাইন টুলস

source: Opcode
bn: অপকোড

source: Opcode group
bn: অপকোড গ্রুপ

source: Opcodes
bn: অপকোড সমূহ

source: Open
bn: খোলা

source: Open directory
bn: ডিরেক্টরি খুলুন

source: Open file
bn: ফাইল খুলুন

source: Operation system
bn: অপারেটিং সিস্টেম

source: Options
bn: বিকল্প

source: Output
bn: আউটপুট

source: Overlay
bn: ওভারলে

source: Package
bn: প্যাকেজ

source: Packer
bn: ভরক (Packer)

source: Patch
bn: প্যাচ

source: Pause
bn: বিরতি

source: Paused
bn: বিরতি দেওয়া হয়েছে

source: Payload
bn: পেলোড

source: Personal data
bn: ব্যক্তিগত তথ্য

source: Plain Text
bn: সাধারণ টেক্সট

source: Platform
bn: প্ল্যাটফর্ম

source: Player
bn: ক্রীড়ক

source: Please restart the application
bn: অনুগ্রহ করে অ্যাপ্লিকেশনটি পুনরায় চালু করুন

source: Please run the program as an administrator
bn: প্রশাসক হিসাবে প্রোগ্রাম চালান

source: Please use valid API key
bn: অনুগ্রহ করে বৈধ API কী ব্যবহার করুন

source: Pointer
bn: পয়েন্টার

source: Position
bn: অবস্থান

source: Previous visited
bn: পূর্ববর্তী পরিদর্শিত

source: Print
bn: ছাপা

source: Process
bn: প্রক্রিয়া

source: Producer
bn: প্রযোজক

source: Profiling
bn: প্রোফাইলিং

source: Program name
bn: অনুষ্ঠানের নাম

source: Programs
bn: অনুষ্ঠানেগুলো

source: Protection
bn: সুরক্ষা

source: Protector
bn: সুরক্ষাকারী

source: Protector data
bn: সুরক্ষাকারী তথ্য

source: Prototype
bn: আদিরূপ

source: Publisher
bn: প্রকাশক

source: Raw data
bn: র' ডেটা

source: Read error
bn: ত্রুটি পড়া

source: Readonly
bn: শুধুমাত্র পাঠযোগ্য

source: Recent files
bn: সাম্প্রতিক নথিপত্র

source: Recursive
bn: পুনরাবৃত্তি

source: Recursive scan
bn: পুনরাবৃত্তি স্ক্যান

source: References
bn: তথ্যসূত্র

source: Region
bn: অঞ্চল

source: Regions
bn: অঞ্চলগুলো

source: Register
bn: নিবন্ধন

source: Regular expression
bn: নিয়মিত অভিব্যক্তি

source: Relative address
bn: আপেক্ষিক ঠিকানা

source: Relative virtual address
bn: আপেক্ষিক ভার্চুয়াল ঠিকানা

source: Reload
bn: পুনরায় লোড করুন

source: Remove
bn: অপসারণ

source: Rescan
bn: পুনরায় স্ক্যান করা

source: Resize
bn: আকার পরিবর্তন

source: Resource
bn: সম্পদ

source: Resources
bn: সম্পদগুলো

source: Restart
bn: আবার শুরু

source: Result
bn: ফলাফল

source: Rule name
bn: নিয়মের নাম

source: Rules
bn: নিয়মাবলী

source: Run
bn: চালান

source: Run path
bn: চালানোর পথ

source: Running
bn: চলমান

source: Runtime driver
bn: রানটাইম ড্রাইভার

source: Save
bn: সংরক্ষণ

source: Save as
bn: সংরক্ষণ করুন

source: Save backup
bn: ব্যাকআপ সংরক্ষণ করুন

source: Save diagram
bn: ডায়াগ্রাম সংরক্ষণ করুন

source: Save dump
bn: ডাম্প সংরক্ষণ করুন

source: Save file
bn: ফাইল সংরক্ষণ

source: Save history
bn: ইতিহাস সংরক্ষণ করুন

source: Save last directory
bn: শেষ ডিরেক্টরি সংরক্ষণ করুন

source: Save result
bn: ফলাফল সংরক্ষণ করুন

source: Scan
bn: স্ক্যান

source: Scan after open
bn: খোলার পরে স্ক্যান করুন

source: Search
bn: অনুসন্ধান করুন

source: Search from
bn: থেকে অনুসন্ধান করুন

source: Search signature
bn: স্বাক্ষর অনুসন্ধান

source: Search signatures
bn: স্বাক্ষর অনুসন্ধান করুন

source: Search string
bn: স্ট্রিং অনুসন্ধান

source: Search value
bn: মান অনুসন্ধান

source: Search values
bn: অনুসন্ধান মানগুলো

source: Section
bn: বিভাগ

source: Section name
bn: বিভাগের নাম

source: Sections
bn: বিভাগগুলো

source: Segment
bn: অংশ

source: Segments
bn: অংশগুলো

source: Select
bn: নির্বাচন করুন

source: Selected
bn: নির্বাচিত

source: Selection
bn: নির্বাচন

source: Serial number
bn: ক্রমিক সংখ্যা

source: Shortcut
bn: শর্টকাট

source: Shortcuts
bn: শর্টকাটগুলো

source: Show
bn: দেখান

source: Show all
bn: সবগুলো দেখান

source: Show colons in addresses
bn: ঠিকানায় কোলন দেখান

source: Show comments
bn: মন্তব্য দেখান

source: Show detects
bn: সনাক্তকরণ দেখান

source: Show in
bn: দেখাও

source: Show info
bn: তথ্য দেখান

source: Show logo
bn: লোগো দেখান

source: Show type
bn: ধরন দেখান

source: Show valid
bn: বৈধ দেখান

source: Show version
bn: সংস্করণ দেখান

source: Sign tool
bn: সাইন টুল

source: Signature
bn: স্বাক্ষর

source: Signatures
bn: স্বাক্ষরগুলো

source: Signed
bn: স্বাক্ষরিত

source: Single application
bn: একক আবেদন

source: Size
bn: আকার

source: Size of image
bn: ছবির আকার

source: Sort elements
bn: উপাদান সাজান

source: Sort type
bn: সাজানোর ধরন

source: Sorted
bn: সাজানো

source: Source code
bn: সোর্স কোড

source: Spaces
bn: স্পেস

source: Stack
bn: স্তূপ

source: Stack registers
bn: স্ট্যাক রেজিস্টার

source: Start
bn: শুরু করুন

source: Status
bn: পদমর্যাদা

source: Stay on top
bn: উপরে অবস্থান করুন

source: Step into
bn: পদার্পণ করা

source: Step over
bn: ধাপ উপরে

source: Stop
bn: থামো

source: String
bn: স্ট্রিং (string)

source: String table
bn: স্ট্রিং টেবিল

source: Strings
bn: স্ট্রিং সমূহ

source: Struct
bn: স্ট্রাক (Struct)

source: Struct and unions
bn: স্ট্রাক এবং ইউনিয়ন Struct and unions

source: Stub
bn: অসম্পূর্ণ

source: Style
bn: শৈলী

source: Subdirectories
bn: সাব-ডিরেক্টরি

source: Subject
bn: বিষয়

source: Symbol
bn: প্রতীক

source: Symbol table
bn: প্রতীক টেবিল

source: Symbols
bn: প্রতীকগুলো

source: Syntax
bn: বাক্য গঠন

source: TB
bn: টিবি (TB)

source: Table
bn: টেবিল

source: Table of contents
bn: সুচিপত্র

source: Table views
bn: টেবিল ভিউ

source: Tags
bn: ট্যাগ

source: Text
bn: পাঠ্য

source: Text documents
bn: পাঠ্য নথি

source: Text editors
bn: টেক্সট সম্পাদক

source: Text files
bn: পাঠ্য ফাইল

source: Thanks
bn: ধন্যবাদ

source: The file is not signed
bn: ফাইলটি স্বাক্ষরিত নয়

source: The file is signed and the signature was verified
bn: ফাইলটি স্বাক্ষরিত এবং স্বাক্ষর যাচাই করা হয়েছে

source: The signature error
bn: স্বাক্ষর ত্রুটি

source: The signature is present, but not trusted
bn: স্বাক্ষর বর্তমান, কিন্তু বিশ্বস্ত নয়

source: The signature is present, but specifically disallowed
bn: স্বাক্ষর উপস্থিত আছে, কিন্তু বিশেষভাবে অননুমোদিত

source: The value copied to clipboard
bn: মানটি ক্লিপবোর্ডে অনুলিপি করা হয়েছে

source: Threads
bn: থ্রেডগুলো (Threads)

source: TiB
bn: টিআইবি (tebibyte)

source: Time
bn: সময়

source: Time date stamp
bn: সময় তারিখ স্ট্যাম্প

source: Toggle
bn: টগল (Toggle)

source: Tool
bn: টুল

source: Tools
bn: টুলস

source: Total
bn: মোট

source: Trace
bn: ট্রেস (Trace)

source: Trace into
bn: ট্রেসে প্রবেশ

source: Trace over
bn: ট্রেস ওভার

source: Tree
bn: ট্রি

source: Tree views
bn: ট্রি ভিউ

source: Trojan
bn: ট্রোজান

source: Two operands
bn: দুটি অপারেন্ড

source: Type
bn: টাইপ

source: Unknown
bn: অজানা

source: Unpack
bn: আনপ্যাক

source: Unsigned
bn: অস্বাক্ষরিত

source: Update information
bn: হালনাগাদ তথ্য

source: Upload the file for analyze?
bn: বিশ্লেষণের জন্য ফাইল আপলোড করবেন?

source: Upper
bn: উপরের

source: Uppercase
bn: বড় হাতের অক্ষর

source: Value
bn: মান

source: Values
bn: মানগুলো

source: Variable
bn: পরিবর্তনশীল

source: Verbose
bn: ভার্বোস

source: Version
bn: সংস্করণ

source: Video
bn: ভিডিও

source: View
bn: দেখুন

source: Viewer
bn: দর্শক

source: Virtual address
bn: ভার্চুয়াল ঠিকানা

source: Virtual machine
bn: ভার্চুয়াল মেশিন

source: Virtual size
bn: ভার্চুয়াল আকার

source: Virus
bn: ভাইরাস

source: Visualization
bn: Візуалізація

source: Warning
bn: সতর্কতা

source: Weak binding
bn: দুর্বল বাঁধাই

source: Website
bn: ওয়েবসাইট

source: Width
bn: প্রস্থ

source: Wildcard
bn: ওয়াইল্ডকার্ড

source: Write error
bn: ভুল লিখুন

source: Zeros
bn: শূন্য

source: Zoom
bn: জুম

source: data
bn: উপাত্ত

source: extender
bn: প্রসারক

source: false
bn: মিথ্যা

source: kB
bn: কে বি (কিলোবাইট)

source: msec
bn: মিলিসেকেন্ড

source: not packed
bn: বস্তাবন্দী না

source: packed
bn: বস্তাবন্দী

source: true
bn: সত্য
